IDEA Open Model
ConnectionResultsData Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ConnectionResultsData()
Public Sub New
public:
ConnectionResultsData()
See Also
Reference
ConnectionResultsData Class
IdeaRS.OpenModel.Connection Namespace